"""
Символ \n в Python представляет собой управляющую последовательность,
которая используется для обозначения символа переноса строки.

При использовании \n в строке, Python интерпретирует это как сигнал для перехода на новую строку в выводе.
Например, если вы хотите вывести две строки текста, каждая из которых начинается с новой строки,
то вы можете использовать символ \n следующим образом

"Hello\nWorld"
"""
# TODO Распечатайте два слова Hello и World на отдельных строках

print("Hello")
print("World")